Repository: dotevo/bicycle-overpass
Catalog: locales/*.po
Languages: uk

source: Map data &copy; %s contributors
uk: Дані мапи &copy; %s і учасників.

source: Uses %s
uk: Використовує %s

source: Asphalt
uk: Асфальт

source: Colour on the map means trail colour
uk: Колір на мапі означає колір траси

source: Cycleway
uk: Велосипедна доріжка

source: Cycleways
uk: Велосипедні доріжки

source: Hazard
uk: Небезпека

source: Hazards
uk: Небезпеки

source: Hover over the button
uk: Наведіть курсор миші на кнопку

source: Lane
uk: Смуга

source: Loading
uk: Завантажується

source: Not a one-way road for bicycles
uk: Дорога, що не є односторонньою для велосипедів

source: No data
uk: Немає даних

source: Opposite lane
uk: Зустрічна смуга

source: Parking
uk: Велопарковка

source: Paving stones
uk: Бруківка

source: Please, zoom in
uk: Будь ласка, наблизьтесь

source: POIs
uk: Цікаві точки

source: Rental
uk: Прокат велосипедів

source: Repair station
uk: Веломайстерня

source: Shared cycle way
uk: Суміщена велосипедна доріжка

source: Shop
uk: Веломагазин

source: Trails
uk: Траси
